Repository: JohnStricker/Ambulatory-Research-in-Cognition
Catalog: ios/DIAN-Pilot/*.lproj/ContextSurvey.strings
Languages: es_ar, ja_jp

# D9Y-vn-DfA.text
source: Where are you right now?
es_ar: ¿Dónde está en este momento?
ja_jp: 今どこにいますか？

# Dzt-ly-Aev.text
source: BAD
es_ar: MALO
ja_jp: 悪い

# FGc-zh-rrn.text
source: GOOD
es_ar: BUENO
ja_jp: 良い

# JPa-a9-0JW.text
source: Which of these best describes how you feel right now?
es_ar: ¿Cuál de estas opciones describe mejor cómo se siente en este momento?
ja_jp: あなたが今感じていることをもっともよく表すように回答してください。

# OQW-X4-5tL.text
source: SLEEPY/TIRED
es_ar: SOMNOLIENTO/CANSADO
ja_jp: 眠い／疲れた

# P7i-Bl-3Ar.text
source: Which of these best describes your overall mood right now?
es_ar: ¿Cuál de estas opciones describe mejor su estado de ánimo en general en este momento?
ja_jp: あなたの今の気分をもっともよく表すように回答してください。

# PMd-PX-hHt.normalTitle
source: Done
es_ar: COMPLETADO
ja_jp: 完了

# RLQ-iy-8iu.text
source: CONTEXT SURVEY
es_ar: ENCUESTA DEL CONTEXTO
ja_jp: 状況調査

# VwG-5h-MRu.normalTitle
source: Done
es_ar: Siguiente
ja_jp: 完了

# XWZ-WD-spz.normalTitle
source: Choose Answer
es_ar: Elija la respuesta
ja_jp: 答えを選択してください

# acE-2B-zBW.text
source: In the past 5 minutes … What were you MOSTLY doing?
es_ar: En los últimos 5 minutos … ¿Qué actividad realizó por MÁS tiempo?
ja_jp: これまでの5分間 …主に何をしていましたか？

# asz-ra-CKo.normalTitle
source: EDIT
es_ar: EDITAR
ja_jp: 編集

# cvU-Hn-EZe.text
source: ACTIVE/ALERT
es_ar: ACTIVO/ALERTA
ja_jp: 元気／活発

# dyP-xS-m2w.normalTitle
source: EDIT
es_ar: EDITAR
ja_jp: 編集

# gEJ-Kt-BSi.normalTitle
source: EDIT
es_ar: EDITAR
ja_jp: 編集

# hwI-ov-XBo.normalTitle
source: Choose Answer
es_ar: Elija la respuesta
ja_jp: 答えを選択してください

# ih0-xT-80Z.normalTitle
source: Choose Answer
es_ar: Elija la respuesta
ja_jp: 答えを選択してください

# nVM-0a-Y64.text
source: Who is with you right now?
es_ar: ¿Quién está con usted en este momento?
ja_jp: 今誰と一緒にいますか？
