Repository: JohnStricker/Ambulatory-Research-in-Cognition
Catalog: ios/DIAN-Pilot/*.lproj/FinalSurvey.strings
Languages: es_es

# 50L-wV-cMW.text
source: Were you interrupted or did you have to stop while taking any of these tests?
es_es: ¿Se le interrumpió o tuvo que parar mientras realizaba alguna de estas pruebas?

# ApK-WO-5Bm.normalTitle
source: Yes
es_es: Sí

# EyJ-Fn-2ON.normalTitle
source: Next
es_es: Siguiente

# FnI-wy-dML.text
source: Do you plan to upgrade your phone in the next 3 months?
es_es: ¿Tiene planeado actualizar su teléfono en los próximos 3 meses?

# LpR-5R-twB.normalTitle
source: Yes
es_es: Sí

# aoR-Ny-5lK.text
source: Were you interrupted or did you have to stop while taking any of these tests?
es_es: ¿Se le interrumpió o tuvo que parar mientras realizaba alguna de estas pruebas?

# e09-c7-XZ6.text
source: FINAL QUESTION
es_es: CONFIRMAR TELÉFONO

# q4Q-pt-ahW.normalTitle
source: Yes
es_es: Sí

# vqF-tH-Pp2.normalTitle
source: Next
es_es: Siguiente

# zHd-d6-K55.text
source: FINAL QUESTIONS
es_es: PREGUNTAS FINALES
