Repository: JohnStricker/Ambulatory-Research-in-Cognition
Catalog: ios/DIAN-Pilot/*.lproj/Setup.strings
Languages: es_ar, ja_jp

# 1Fe-AP-qIg.text
source: Existing Participant
es_ar: PARTICIPANTE EXISTENTE
ja_jp: 既存の参加者

# 8eq-8Y-gbU.text
source: Rater ID Number
es_ar: Número de identificación del evaluador
ja_jp: 評価者ID番号

# ArJ-Qh-UoV.text
source: Confirm Participant ID
es_ar: Confirmar la identificación del participante
ja_jp: 被験者IDを確認してください

# Bt7-AR-oo9.text
source: Please set the next start date for the participant.
es_ar: Fije la siguiente fecha de inicio del participante.
ja_jp: この被験者の次の開始日を設定してください。

# Dq7-0D-7U2.text
source: SET UP PARTICIPANT
es_ar: CONFIGURAR EL PARTICIPANTE
ja_jp: 被験者設定

# ImV-Qb-x6U.normalTitle
source: Mo
es_ar: Lu
ja_jp: 月

# Mbk-rh-ipv.text
source: Enter Participant ID
es_ar: Ingresar la identificación del participante
ja_jp: 被験者IDを入力してください

# Onk-f0-Kow.text
source: September 20xx
ja_jp: 9月 20xx

# RiC-V8-BAy.normalTitle
source: Confirm
es_ar: Confirmar
ja_jp: 確認

# VhA-R8-t52.text
source: Copy Monday's schedule to:
ja_jp: {曜日}のスケジュールコピー先

# XaE-Zb-Ls2.normalTitle
source: Next
es_ar: Siguiente
ja_jp: 次へ

# Y7Y-39-Y5P.normalTitle
source: Sa
ja_jp: 日

# YVz-dD-YqF.normalTitle
source: COPY TIME TO OTHER DAYS
es_ar: COPIE EL HORARIO EN LOS OTROS DÍAS
ja_jp: 時刻を他の日にコピー

# ayg-HO-Lu0.text
source: SET UP AVAILABILITY
es_ar: CONFIGURE LA DISPONIBILIDAD
ja_jp: 可能時間設定

# bqS-v7-Fmd.normalTitle
source: Su
es_ar: Do
ja_jp: 土

# dTr-wU-y2D.normalTitle
source: We
es_ar: Mi
ja_jp: 水

# iWf-et-5zP.text
source: When do you usually wake up?
es_ar: ¿A qué hora se despierta habitualmente?
ja_jp: 普段あなたは何時に目が覚めますか？

# iZb-nC-5yo.normalTitle
source: Tu
es_ar: Ma
ja_jp: 火

# jkK-8Y-py8.normalTitle
source: Done
es_ar: Hecho
ja_jp: 完了

# khQ-Bk-CjN.normalTitle
source: Fr
es_ar: Vi
ja_jp: 金

# klT-bA-150.normalTitle
source: Okay
es_ar: Listo
ja_jp: OK

# nbz-xK-RVl.normalTitle
source: Next
es_ar: Siguiente
ja_jp: 次へ

# nfC-UR-RcJ.normalTitle
source: Th
es_ar: Ju
ja_jp: 木

# tHC-Py-MHS.text
source: When do you usually go to bed?
es_ar: ¿A qué hora se va a la cama habitualmente?
ja_jp: 普段あなたは何時に寝ますか？

# zPd-7E-gLa.text
source: SET START DATE
es_ar: CONFIGURAR FECHA DE INICIO
ja_jp: 開始日の設定
