Repository: JohnStricker/Ambulatory-Research-in-Cognition
Catalog: ios/DIAN-Pilot/*.lproj/Wake.strings
Languages: es_ar, ja_jp

# 1Bs-Nb-SyT.normalTitle
source: Choose Time
es_ar: Elija la respuesta
ja_jp: 時間を選択してください

# 3Lp-hO-74t.text
source: 9:30 AM
ja_jp: 00:時00分 午前

# 5GW-BW-UfY.normalTitle
source: EDIT
es_ar: EDITAR
ja_jp: 編集

# 5Is-E2-kw8.normalTitle
source: Choose Time
es_ar: Elija la respuesta
ja_jp: 時間を選択してください

# 6Nh-iW-pRz.text
source: How would you rate the quality of your sleep?
es_ar: ¿Cómo calificaría la calidad de su sueño?
ja_jp: ご自身の睡眠の質を評価してください。

# 7OK-YH-KOM.text
source: 9:30 AM
ja_jp: 00:時00分 午前

# AEi-0s-BuK.text
source: WAKE SURVEY
es_ar: ENCUESTA SOBRE LA VIGILIA
ja_jp: 目覚めに関する調査

# Dee-lr-AW0.normalTitle
source: EDIT
es_ar: EDITAR
ja_jp: 編集

# Gxs-Lo-rvA.normalTitle
source: EDIT
es_ar: EDITAR
ja_jp: 編集

# IoS-SD-c1s.text
source: EXCELLENT
es_ar: EXCELENTE
ja_jp: とても良い

# JDf-N1-yja.text
source: What time did you get in bed last night?
es_ar: ¿A qué hora se fue a la cama anoche?
ja_jp: 昨晩は何時に布団に入りましたか？

# OcW-1c-fsJ.normalTitle
source: Choose Answer
es_ar: Elija la respuesta
ja_jp: 答えを選択してください

# V4D-KR-53k.text
source: What time did you wake up in the morning?
es_ar: ¿A qué hora se despertó en la mañana?
ja_jp: 今朝は何時に起きましたか？

# VVf-V0-5wk.text
source: 9:30 AM
ja_jp: 00:時00分 午前

# Z3S-8Q-QBn.normalTitle
source: Choose Time
es_ar: Elija la respuesta
ja_jp: 時間を選択してください

# by5-Yh-p4d.normalTitle
source: Choose Answer
es_ar: Elija la respuesta
ja_jp: 答えを選択してください

# cbk-oO-r0h.text
source: How long did it take you to fall asleep?
es_ar: ¿Cuánto tiempo tardó en dormirse?
ja_jp: 眠りにつくまでどのくらいかかりましたか？

# ckG-D5-vMq.text
source: How many times did you wake up for 5 minutes or longer?
es_ar: ¿Cuántas veces se despertó durante 5 minutos o más?
ja_jp: 5分以上寝付けなかったことは何回くらいありましたか？

# dgm-yl-1Yb.normalTitle
source: Next
es_ar: Siguiente
ja_jp: 次へ

# dkQ-wu-WRM.text
source: WAKE SURVEY
es_ar: ENCUESTA SOBRE LA VIGILIA
ja_jp: 目覚めに関する調査

# g83-sP-aOl.text
source: POOR
es_ar: MALO
ja_jp: 悪い

# iPW-Ji-QJ0.text
source: What time did you get out of bed?
es_ar: ¿A qué hora se levantó de la cama?
ja_jp: 何時に布団から出ましたか？

# moM-2N-IR2.text
source: 9:30 AM
ja_jp: 00:時00分 午前

# nJj-tR-xdi.normalTitle
source: Next
es_ar: Siguiente
ja_jp: 次へ

# qCH-1M-Z6h.normalTitle
source: EDIT
es_ar: EDITAR
ja_jp: 編集

# u9S-3k-6v4.normalTitle
source: EDIT
es_ar: EDITAR
ja_jp: 編集

# xfX-ep-HFK.text
source: 9:30 AM
ja_jp: 00:時00分 午前
